[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-kanban",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]